{
    "cytaty": [{

    },
        {
        "autor":"Robert Baden-Powell",
        "zdjecie":"Baden-Powell.jpg",
        "tresc":  ["„Zarówno dla skauta jak i dla żołnierza dyscyplina i posłuszeństwo są równie ważne jak dzielność.“",
                   "„We wszystkim więc co czynicie, pamiętajcie przede wszystkim o swoim kraju.“",
                   "„Wychowanie wilcząt i skautów polega przede wszystkim na przygotowaniu do służby, którą będą pełnić jako wędrownicy.“",
                   "„Wychowanie nasze nie jest militarystyczne ani w celach, ani w środkach.“",
                   "„Jeśli drużynowy obdarzy prawdziwą odpowiedzialnością zastępowego, (…) uczyni więcej dla ukształtowania charakteru tego chłopca.“",
                   "„Skauci są dziećmi wolnych przestrzeni, a skauting to braterstwo w służbie i świeże powietrze.“",
                   "„Czuwajcie – to znaczy postępujcie tak, by móc szczęśliwie żyć.“",
                   "„Istotę życia skautowego stanowi pełne tężyzny życie w terenie.“",
                   "„Chłopcy robią wszystko to, co robi drużynowy. Drużynowy odbija się w swoich chłopcach jak w lustrze.“",
                   "„Staraj się i ty dopóki jesteś na ziemi przez dobry czyn zrobić dziurę w kocu. Pamiętajcie też, że po zakończenia obozu winniście pozostawić po sobie te dwie rzeczy:\n1. nic,\n2. podziękowanie dla właściciela gruntu.“",
                   "„Być dobrym , ale postępować dobrze to znacznie więcej.“",
                   "„Celem wychowania skautowego jest podniesienie poziomu przyszłych, obywateli, szczególnie pod względem charakteru i zdrowia; zastąpienie samolubstwa służbą dla bliźnich, usprawnienie chłopców pod względem moralnym i fizycznym, aby mogli pełnić służbę bliźnim“",
                   "„Musimy nauczyć naszych chłopców nie tylko jak żyć, ale jak cieszyć się życiem“",
                   "„Teraz możecie uczynić to co jest głównym obowiązkiem skauta, mianowicie pomóc tym, co się znajdują w potrzebie, wszelkim sposobem jaki jest w waszej mocy“",
                   "„Starajcie się zostawić ten świat troszkę lepszym niż go zastaliście“",
                   "„Nie błądzi tylko, ten kto nic nie robi“",
                   "„Trudności są solą życia“",
                   "„Każdy osioł potrafi być dobrym człowiekiem podczas pogody“",
                   "„Życie bez przygód byłoby strasznie głupie“",
                   "„Życie byłoby miłe, gdyby wszystko było słodkie. I sama sól jest gorzka, ale trochę soli do potrawy nadaje smak“",
                   "„Nie to ma wielkie znaczenie, czy aktualnie osiągamy nasze najwyższe ideały, lecz to, ze są one wysokie“",
                   "„Posłannictwem moim jest rozprzestrzenianie przyjaźni i braterstwa na całym świecie“",
                   "„Nie można nazwać wychowanym nikogo, kto nie jest gotów i nie pragnie zrobić swej cząstki pracy dla świata i nie ma po temu wykształconej zdolności“",
                   "„Zwyczajne kłamstwo jest nadzwyczaj częstą wadą wśród młodzieży i niestety poważną chorobą całego świata. Spotkacie ją zarówno u niecywilizowanych plemion jak i w kulturalnych krajach. Mówienie prawdy, a w konsekwencji wyniesienie człowieka na poziom autorytetu, zmienią całkowicie charakter człowieka i charakter narodu. Dlatego ciąży na nas obowiązek by zrobić wszystko, co można, aby wpoić chłopcom poczucie honoru i nauczyć ich prawdomówności“",
                   "„Niech chłopcy zrozumieją, że czystość jest rzeczą męską. Dajcie im pełnię zdrowych zajęć a w ten sposób najlepiej pomożecie im pozbyć się brudnych myśli i niewłaściwych nawyków.“",
                   "„Obóz jest podstawową rzeczą w prowadzeniu drużyny. Ale obóz musi być pełen pracowitości a nie szkołą bezcelowego leniuchowania...“",
                   "„Jeżeli chłopiec idzie po ulicy uśmiechnięty, to już coś znaczy. Niejeden przechodzień rozpogodzi się na ten widok. Warto potrudzić się, żeby nauczyć chłopców tego uśmiechu jako pierwszego kroku ku szczęściu.“",
                   "„Najlepsze wyniki osiągają te drużyny, gdzie najbardziej zaufano zastępowym. Tu leży tajemnica powodzenia wychowania skautowego.“",
                   "„Harce to radosna gra na łonie natury, gdzie mężczyźni z duszą chłopca idą razem z chłopcami na poszukiwanie przygody. Przyniosą stamtąd zdrowie i szczęście, zręczność i zaradność.“"
                  ]
    },
    {
        "autor":"Andrzej Małkowski",
        "zdjecie":"Andrzej_Malkowski",
        "tresc": ["„Ukochanie i odczucie idei bardziej ją wcieli w życie niż najokrutniejsze regulaminy.“",
                  "„Niech nikt nie żąda czegokolwiek od organizacji, jeśli sam nie przyczynia się do jej istnienia.“",
                  "„Jeśli wymagam stosowania Prawa od dziewięcioletniego smyka, to o ileż bardziej muszę tego wymagać od siebie.“",
                  "„Dla naszego narodowego pożytku, dla naszej zbożnej pracy braterskiej, w której między zabawą w polu i gawędą dokoła obozowego ogniska kryje się myśl poważna — należy zdać sprawę z rzeczy towarzyszących i przez to zachęcić do podobnej pracy u nas.“",
                  "„Nie w tym jest wart człowiek,co przemyslał i przezył,ale co zrobił dobrego na świecie.“"
                  ]
    },
    {
        "autor":"Stefan Mirowski",
        "zdjecie":"StefanMirowski",
        "tresc": ["„Prawdziwy autorytet tworzy tylko osobisty przykład, prawdziwość czynów, odpowiedzialność, porządek i konsekwencja.“",
                  "„My też jesteśmy „kamieniami rzuconymi na szaniec”. Mamy te same ideały! Nie musimy pięknie umierać. Ale czy umiemy pięknie żyć?“",
                  "„Nasz harcerski styl potraktujmy jako wkład w wychowanie obywatelskie, w styl życia współczesnego nam społeczeństwa.“",
                  "„Nie było i nie będzie w harcerstwie lustracji, zaglądania do sumień, do teczek, nie będzie upokarzającego powtarzania Przyrzeczenia. ZHP, jak mało które stowarzyszenie, przeszedł spokojnie przez ferment ostatnich lat… Nie dopuśćmy do działań niezgodnych z Prawem Harcerskim. Oczyszczanie z błędów przeszłości jest procesem długotrwałym… Wiemy, jak dużo mamy jeszcze do zrobienia, ale miejmy świadomość, że w tej wędrówce ku szczęściu jesteśmy na dobrym tropie…“",
                  "„Najtrudniej być porządnym człowiekiem, gdy nikt nie widzi.“",
                  "„Mieć zaszczyt. Traktować harcerską służbę jako zaszczytny obowiązek, nie oczekując nagród, odznaczeń, wyróżnień. I tylko jedna nagroda za służbę: poczucie spełnionego obowiązku, oceniane we własnym sumieniu. Nie medale, nie premie, nie dyplomy, tylko – a może aż – spokojne sumienie, źródło wewnętrznego zadowolenia, szczęścia. Ku temu zmierza harcerskie, obywatelskie wychowanie.“",
                  "„Jest złudzeniem, że harcerstwo może być apolityczne. Trzeba tylko wyraźnie rozróżnić: czy harcerstwo ma służyć polskiej racji stanu, czy też partykularnym interesom partii politycznych…“"
                 ]
    },
    {
        "autor":"Aleksander Kamiński",
        "zdjecie":"Aleksander_Kaminski",
        "tresc": ["„Być wychowawcą – znaczy: dawać, służyć, pomagać, inspirować (...).",
                  "„Dużo marzę. I znów o Niej, o tej Białej, Ukochanej Najjaśniejszej Polsce. Pamiętam, jak przed laty myślałem o Tobie. Byłaś mi Ideałem, Prawdą, Sprawiedliwością. Pamiętam, jak łzy szczęścia kapały mi z oczu, gdyś wstała z grobu... Marzyłem o Tobie! Bo nie dość jest myśleć i chcieć o Polsce i dla Polski. Trzeba samemu reprezentować Polskę!“",
                  "„Harcerstwo jest organizacją nastawioną nie na „żądanie” od społeczeństwa, ale na „dawanie” społeczeństwu, służenie mu.“",
                  "„Jeśli harcerstwo chce nadal żyć i pełnić swoją funkcję, to musi samo zdobyć się na próbę odszukania własnego oblicza w dzisiejszym polskim życiu. Harcerska postawa powinna być postawą pozytywnego dążenia do zmian na lepsze... Dążeniem naszym jest, aby harcerstwo było organizacją samorządną, kierowaną przez władze wyłonione z wyborów, aby ZHP harmonizując swe prace z ideałami i potrzebami nowej Polski, dokonywał tego w ścisłym związku z tradycją skautingu i harcerstwa…“",
                  "„Jeżeli mam swe życzenia przekazać młodym dni dzisiejszych – tym, którzy mnie rozumieją – to nade wszystko życzę, by coraz silniej odczuwali smak „dawania”, a coraz słabiej – smak „brania”. „Dawania” bliskim i dalekim, znanym i nieznanym, żyjącym i tym, którzy żyć będą kiedyś. W „dawaniu” bowiem rośnie prawdziwa radość życia.“",
                  "„Nie w tym jest wart człowiek, co przemyślał i co przeżył, ale co zrobił dobrego na świecie. Bądźmy dzielni na co dzień. Dzielność jest fundamentem charakteru.“",
                  "„Staraj się być odważnym, silnym, prawdomównym, sprytnym, zręcznym – jednym słowem staraj się być dzielnym. Po to – żeby być dla wszystkich pożytecznym. Żeby z tobą było wszystkim dobrze.“",
                  "„Wolę swoją wykuję, zmuszę się do bezwzględnej pracowitości i karności! Zduszę ambicję, przerobię siebie na ideał harcerza!“",
                  "„Współczesna dzielność musi być przeniknięta panowaniem nad sobą i męstwem, rozwagą i sprawiedliwością.“",
                  "„Wychowanie nie poparte miłością do wychowanka jest bez wartości. Biada wychowawcy, który przyszedł do dzieci z chłodnym sercem. To jego tyczy się starożytne przysłowie o przekleństwie wychowywania cudzych dzieci. O człowieku, który przyszedł do dzieci z miłością – Chrystus mówi, że jest błogosławiony.“",
                  "„Rozejrzyjcie się wokół siebie: Czyż tylko zło nosi wysoko głowę? Czyż nie dostrzegacie przejawów zwycięstwa dobra?...“"
                 ]
    },
{
        "autor":"Ks. Kazimierz Lutosławski",
        "zdjecie":"Kazimierz_Lutosławski",
        "tresc": ["„Cóż by ci przyszło z wolnej ojczyzny, gdyby Kościół miał na tym stracić?“",
                  "„Nasze poczucie moralne, zgodnie z uświęconą tradycyą Kościoła, uznaje Ojczyznę i Naród za naczelne dobro doczesne, które pomiędzy przyrodzonymi środkami zbawienia pierwsze zajmuje miejsce.“",
                  "„Skaut jest karny i szczególnie posłuszny rodzicom i przełożonym. Wie on, że jego własna wola nie jest ostatnią racyą jego postępowania, ale poczucie obowiązku, wyższe prawo moralne, dobro społeczne – których wyrazem bywa wola powołanych przełożonych w życiu rodzinnem i narodowem, przewodników, mających komendę, w życiu skautowem.“",
                  "„Skaut nie żyje dla siebie, ale całe życie jest sługą społeczeństwa, któremu z poświęceniem oddaje wszystkie swoje siły. (…) Obowiązek jest motorem jego czynów; obowiązki nie są mu ciężarem, ale życiem samem. W przełożonych widzi wyraz tego prawa, które mu obowiązek nakłada, i dlatego jest im wierny i stoi przy nich w dobrej i złej woli; nawet mówić źle o nich przy sobie nie pozwala.“",
                  "„Wianek z dębu i wawrzynu oznacza cele do zdobycia: siłę i umiejętność, sprawność i wiedzę. Oplata on główny symbol skautowy: krzyż z hasłem „Czuwaj”. Kształt tego krzyża jest dawny; takiego użyto do naszego orderu waleczności: Virtuti Militari; uprzytamnia on szczególnie obowiązek dzielności. Ma on w pośrodku kółko – symbol doskonałości, a w nim gwiazdę promienną, jakby światło przewodnie: „ad astra!” A sam krzyż znaczy: per aspera, bo wskazuje drogę ciężką, cierniami walki z własnemi słabościami usłaną, a przy tem oznacza też gotowość do tej walki i do wszelkich poświęceń – aż do męczeństwa za wiarę, aż do śmierci za Ojczyznę: Bóg i Ojczyzna są treścią wewnętrzną tego znaku. Hasło „Czuwaj” na nim – to pobudka, ostrzeżenie; oznacza gotowość ducha do pracy nieustannej.“"
                 ]
    },
    {
        "autor":"Józef Piłsudski",
        "zdjecie":"Jozef_Pilsudski1.jpg",
        "tresc": ["„Balansujcie dopóki się da, a gdy się już nie da, podpalcie świat!“",
                  "„Bo ni z tego ni z owego mamy Polskę na pierwszego.“",
                  "„Być zwyciężonym i nie ulec to zwycięstwo, zwyciężyć i spocząć na laurach to klęska. Kto chce, ten może, kto chce, ten zwycięża, byle chcenie nie było kaprysem lub bez mocy.“",
                  "„Gdy dookoła nas wre wszędzie kłótnia i zawiść partyjna, gdy dygoce i rozpala się niechęć dzielnicowa, trudno, by żołnierz był spokojny.“",
                  "„Głową muru nie przebijesz, ale jeśli zawiodły inne metody, należy spróbować i tej.“",
                  "„Kto nie szanuje i nie ceni swojej przeszłości, ten nie jest godzien szacunku, teraźniejszości ani prawa do przyszłości.“"
                 ]
    },
    {
        "autor":"Jan Paweł II",
        "zdjecie":"Karol_Wojtyla.jpg",
        "tresc": ["„A po maturze chodziliśmy na kremówki.“",
                  "„A siły ducha są w człowieku. I działa też w sercach ludzkich miłość, która jest z Ducha Świętego.“",
                  "„Antysemityzm jest grzechem przeciwko Bogu i ludzkości.“",
                  "„Bogatym nie jest ten, kto posiada, ale ten, kto „rozdaje”, kto zdolny jest dawać.“",
                  "„Człowiek jest wielki nie przez to, co posiada, lecz przez to, kim jest; nie przez to, co ma, lecz przez to, czym dzieli się z innymi.“",
                  "„Człowiek nie jest tylko sprawcą swoich czynów, ale przez te czyny jest zarazem w jakiś sposób „twórcą siebie samego“",
                  "„Człowiek nie może siebie sam do końca zrozumieć bez Chrystusa. Nie może zrozumieć, ani kim jest, ani jaka jest jego prawdziwa godność, ani jakie jest jego powołanie i ostatecznie przeznaczenie.“",
                  "„Człowieka trzeba mierzyć miarą serca – sercem.“",
                  "„Człowiekowi współczesnemu grozi duchowa znieczulica, a nawet śmierć sumienia. Śmierć sumienia jest natomiast czymś gorszym od grzechu.“",
                  "„Człowiek rodzi się, kocha i umiera nie na próbę.“",
                  "„[Człowiek] szuka miłości, bo w głębi serca wie, że tylko miłość może uczynić go szczęśliwym.“",
                  "„Dobry przykład działa nie tylko zewnętrznie, lecz przenika do głębi i sprawia w drugim bardzo cenne i bardzo aktywne dobro, jakim jest umocnienie się w swoim powołaniu chrześcijańskim.“",
                  "„Dopóki zwycięstwo jednych w klęsce drugich, dopóty żadna klęska nie jest ostatnia.“",
                  "„Droga do celu to nie połowa przyjemności, to cała przyjemność.“",
                  "„Dzieci są nadzieją, która rozkwita wciąż na nowo, projektem, który nieustannie się urzeczywistnia, przyszłością, która pozostaje zawsze otwarta.“",
                  "„Ja wiem, co to jest wojna, lecz muszę powiedzieć, że wojna nie rozwiązuje problemów, ale je mnoży.“",
                  "„Jak można kochać Boga który jest niewidzialny, nie kochając człowieka który jest obok nas.“",
                  "„Ja wiem, co to jest wojna, lecz muszę powiedzieć, że wojna nie rozwiązuje problemów, ale je mnoży.“",
                  "„Jesteśmy tym bogatsi im więcej rzeczy zbędnych zdołamy odrzucić.“",
                  "„Każdy z was, młodzi przyjaciele, znajduje też w życiu jakieś swoje Westerplatte, jakiś wymiar zadań, które trzeba podjąć i wypełnić, jakąś słuszną sprawę, o którą nie można nie walczyć, jakiś obowiązek, powinność, od której nie można się uchylić, nie można zdezerterować. Wreszcie, jakiś porządek prawd i wartości, które trzeba utrzymać i obronić, tak jak to Westerplatte. Utrzymać i obronić, w sobie i wokół siebie, obronić dla siebie i dla innych.“",
                  "„Kto nie wierzy w diabła, nie wierzy w Ewangelię.“",
                  "„Miłość i służba nadają sens naszemu życiu.“",
                  "„Musicie od siebie wymagać, nawet gdyby inni od was nie wymagali.“",
                  "„Muszę Wam powiedzieć, że ja osobiście, chociaż mam już wiele lat, nigdy nie mogę się doczekać, kiedy przyjdzie Boże Narodzenie i kiedy mi to drzewko postawią w mieszkaniu.“",
                  "„Najbardziej twórczą ze wszystkich prac jest praca nad sobą, która pozwala odnajdywać urok młodości.“",
                  "„Nie bój się, nie lękaj! Wypłyń na głębię!“",
                  "„Nie ma większego bogactwa w narodzie nad światłych obywateli.“",
                  "„W każdym mieszka dobro, i zło i tylko to drugie jest aktywne.“",
                  "„Wczoraj do ciebie nie należy. Jutro niepewne… Tylko dziś jest twoje.“"
                 ]
    },

    {
        "autor":"Henryk Glass",
        "zdjecie":"Henryk_Glass",
        "tresc": ["“Zadaniem instruktora jest dawać, a nie brać.”",
                  "“Liche charaktery podleją w ogniu wydarzeń, a silne hartują się jak stal i nie dają się złamać.”"
                 ]
    },
    {
        "autor":"Olga Małkowska",
        "zdjecie":"Olga_Malkowska",
        "tresc": ["„Trudności życia są błogosławieństwem, gdyż przezwyciężanie ich oznacza zwycięstwo.“",
                  "„Skautostwo baden-powellowskie posiada tak niezmiernie bogatą treść i jest tak świetnie dostosowane do wrodzonych skłonności młodzieży, że zarówno chłopcy, jak i dziewczęta mogą nieograniczenie zeń czerpać. Dlatego nie uzasadnionym jest twierdzenie niektórych osób, jakoby skautki były tylko naśladownictwem chłopców.“"
                 ]
    }
              ]
}
